[
        
    {
        "name":"Bacuman",
        "description" : "Мир манги - мир захватывающих историй и приключений. А Вы знаете, как она рисуется? Наброски, чернильницы, тушь, перья, раскадровки, построение сюжетных линий... Со стороны кажется, не так сложно, а как оно на самом деле? Легко ли быть мангакой? А что, если тебе всего лишь 14 лет? Bakuman - это история о двух простых школьниках с большой мечтой - стать лучшими мангаками в Японии и покорить своими работами весь мир.   Получится ли у них? Посмотрим...",
        "score": "4.5",
        "url": "Bakuman_manga_cover.jpg",
        "banner": "bacuman.jpg"
    },
    {
        "name": "Black Clover",
        "description": "В мире, где магия – это всё, рождается мальчик Астер, который не в состоянии использовать какую-либо магию. Ещё ребенком он был оставлен у порога бедной церкви. Сейчас ему 15, и, чтобы доказать свою силу и сдержать обещание, данное другу, он стремится стать Королём Чародеев!",
        "score": "4.7",
        "url": "BlackClover_cover.webp",
        "banner": "BlackClover.jpg"
    },
    {
        "name": "Tokyo ghoul",
        "description": "Люди и гули – два разумных вида, воюющих за улицы Токио. Гули для людей – кровожадные хищники, которые заслуживают лишь истребления. Люди для гулей – единственная доступная пища. У каждой стороны своя правда, свои невинные жертвы и палачи. И что же делать главному герою, которому дороги и те, и другие? Канеки Кен – главный герой этой манги – берет на себя непосильную ношу. Как примирить две расы, чья история написана кровью? И как выбрать сторону в этой битве, если и у людей, и у гулей есть беззащитные дети, и матери их плачут одинаково? Не все гули – убийцы. Кафе «Антейку», где Канеки находит приют и работу, служит местом помощи таким же беспомощным хищникам. И в то же время в отделении CCG – службы по борьбе с гулями – встречаются люди-маньяки пострашнее иного людоеда. Канеки – уже не человек, еще не гуль. Он на своей шкуре испытал отчаяние слабого человека, которого монстр пожирает с улыбкой. Почувствовал доводящий до исступления голод этого монстра. Пережил отвращение к самому себе, ставшему людоедом, чтобы выжить. На его глазах гибнут беззащитные, и Канеки обязан измениться, если он хочет защитить их. Это душераздирающая история о человеке, принесшем себя в жертву, чтобы стать гулем, который сломает систему. Чем она закончится?",
        "score": "4.8",
        "url": "TokyoGhoul_manga_cover.jpg",
        "banner": "TokyoGhou.webp"
    },
    {
        "name": "Onepunchman",
        "description": "Хорошо известная поговорка гласит: 'всегда найдётся кто-то сильнее'. Но что если достигнуть таких высот, что даже равных по силе не видать? Обычный парень по имени Сайтама, после того как его уволили, а затем и не приняли на другую работу, решает стать на путь героя. Пройдя через изнурительные тренировки и жестокие битвы, наш герой в совершенстве овладевает своим телом и познаёт что такое настоящая сила. Ну и попутно лысеет. А что поделать, за силу нужно платить. Вроде всё должно быть замечательно, ведь теперь ему ничего не страшно и он сможет справиться с любыми напастями, обрушивающимися на человечество. Но не тут-то было! Как быть, если все монстры и злодеи не могут выдержать даже одного удара героя? Как дальше заниматься любимым делом, если оно стало рутиной? Как вновь ощутить азарт схватки? Сможет ли хоть что-то развеять эту скуку? Сайтама не знает ответы на эти вопросы, но он постарается их найти.",
        "score": "4.8",
        "url": "OnePunchMan_manga_cover.png",
        "banner": "OnePunchMan.jpg"
    },
    {
        "name": "Player",
        "description": "Из-за обещания данного в лучшем комментарии, я стал главным героем вебтуна.",
        "score": "4.8",
        "url": "player.jpg",
        "banner": ""
    },
    {
        "name": "Omniscient reader",
        "description": "«Я знаю то, что сейчас будет». В тот момент, когда он подумал об этом, мир был уже разрушен, и вдруг открылась новая вселенная. Новая жизнь обычного читателя начинается в мире романа, романа, который смог прочесть лишь он.",
        "score": "4.8",
        "url": "omniscientReader.jpg",
        "banner": "omniscientReader.jpg"
    },
    {
        "name": "Magic and muscles",
        "description": "В этом мире магия используется для абсолютно всего. Однако, в глубине одного леса живёт парень, который всё своё время проводит тренируясь и набираясь сил. Он не может использовать магию, но наслаждается мирной жизнью со своим отцом. Но однажды его жизнь подвергается опасности! Сможет ли его мускулистое тело защитить его от магов, которые хотят его заполучить? Мощно тренированные мускулы сокрушат любую магию в этом магическом фэнтези!",
        "score": "4.8",
        "url": "magicAndMashle.jpg",
        "banner": "magicAndMuscles.png"
    },
    {
        "name": "Solo leveling",
        "description": "10 лет назад, после того, как открылись «Врата», соединившие реальный мир с параллельным, некоторые из людей получили силу охотиться на монстров внутри «Врат». Они известны как «Охотники». Однако не все Охотники сильные. Меня зовут Сун Джин-Ву, охотник E-ранга. Я тот, кто рискует своей жизнью в самых низких уровнях подземелья. Не имея никаких сверхсильных навыков, я едва зарабатывал необходимые деньги, сражаясь в низкоуровневых подземельях... по крайней мере, пока я не нашел скрытое подземелье с самыми трудными проблемами в подземельях D-ранга! В конце концов, когда я чуть не умер, я внезапно получил странную силу, журнал квестов, который мог видеть только я, секрет для поднятия уровня, о котором знаю только я! Если я тренировался в соответствии с моими квестами и охотился на монстров, то мой уровень повышался. Переход от самого слабого Охотника к самому сильному, Охотнику S-ранга!",
        "score": "4.8",
        "url": "solo-leveling.jpg",
        "banner": "soloLeveling.png"
    },
    {
        "name": "The world after the fall",
        "description": "Люди были призваны стать ходоками и захватить башню, чтобы спасти человечество. На 77 этаже башни они нашли 'Камень Возвращения', благодаря чему появилась возможность вернуться в прошлое. Многие покинули настоящее, поэтому последней надеждой стал отряд 'Лови момент', сформированный оставшимися ходоками. Последний из отряда достиг 100 этажа, но он уже не знает, чему верить",
        "score": "4.8",
        "url": "theWorldAfterTheFall.jpg",
        "banner": ""
    },
    {
        "name": "Tower of god",
        "description": "Башня — место, в котором испытывается воля и где исполняются самые невероятные желания. Если Башня избрала тебя, то всё, что надо сделать: покорить её, и тогда всё: богатство, власть, сила — что бы ты ни пожелал станет твоим. Однако покорение может занять годы, если не века. А ты готов покорить Башню?",
        "score": "4.8",
        "url": "towerOfGod.jpg",
        "banner": "TowerOfGod.png"
    }
    
]
